<h2>Cấu tạo v&agrave; nguy&ecirc;n l&yacute; hoạt động của ph&ograve;ng x&ocirc;ng hơi kh&ocirc;</h2>
<p><strong>1.Nguy&ecirc;n l&yacute; hoạt động:</strong></p>
<p>l&agrave; liệu ph&aacute;p nung n&oacute;ng sỏi hoặc đ&aacute; để tăng nhiệt độ trong ph&ograve;ng l&ecirc;n khoảng 60<sup>o</sup>C. Mục đ&iacute;ch l&agrave;m cho cơ thể v&atilde; ra mồ h&ocirc;i, khi đ&oacute; cơ thể sẽ đ&agrave;o thải c&aacute;c độc tố ra ngo&agrave;i qua mồ h&ocirc;i, kết hợp với hương liệu gi&uacute;p thư gi&atilde;n tinh thần, b&agrave;i trừ độc tố, n&acirc;ng cao sức khỏe, trẻ h&oacute;a l&agrave;n da</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<img src="http://steamtec.vn/assets/images/products/news 22.jpg " alt="" width="600" height="400" /></p>
<p><strong>2. Cấu tạo:</strong></p>
<p>&nbsp; &nbsp;Ph&ograve;ng x&ocirc;ng hơi kh&ocirc; c&oacute; cấu tạo cơ bản bao gồm: Cabin, m&aacute;y x&ocirc;ng hơi kh&ocirc;, bảng điều khiển, c&aacute;c phụ kiện đi k&egrave;m</p>
<p>&nbsp; Cabin: Cabin ph&ograve;ng x&ocirc;ng hơi kh&ocirc; được sử dụng gỗ nhập khẩu từ Ch&acirc;u &Acirc;u đ&atilde; qua xử l&yacute; chống cong v&ecirc;nh, mối mọt, chịu được nhiệt độ cao như gỗ th&ocirc;ng Phần Lan (Finland pine) hoăc c&aacute;c loại gỗ cao cấp hơn như cedar, afican ayous,&hellip;</p>
<p>- Gỗ th&ocirc;ng Phần Lan c&oacute; ưu điểm l&agrave; gi&aacute; cả phải chăng, chất gỗ đảm bảo điều kiện để l&agrave;m ph&ograve;ng x&ocirc;ng hơi. Thường được sử dụng cho c&aacute;c dự &aacute;n spa, dịch vụ massage, như c&aacute;c mẫu <strong>XH-U120JZ, XH-U135JZ,</strong> <strong>XH-W120FZ</strong></p>
<p>- C&aacute;c loại gỗ cao cấp như cedar, red cedar, afican ayous, d&aacute;ng hương,&hellip;c&oacute; chất lượng tốt, t&iacute;nh thẩm mỹ cao. Thường được lắp đặt cho c&aacute;c hộ gia đ&igrave;nh, đặc biệt l&agrave; đối tượng kh&aacute;ch h&agrave;ng kỹ t&iacute;nh, như c&aacute;c mẫu &nbsp;<strong>XH-F1807, XH-F1503</strong>,&hellip;</p>
<p>M&aacute;y x&ocirc;ng hơi kh&ocirc;: M&aacute;y x&ocirc;ng hơi kh&ocirc; bao gồm c&aacute;c bộ phận ch&iacute;nh sau: Vỏ m&aacute;y được l&agrave;m inox hoặc th&eacute;p được sơn chống gỉ để bảo vệ m&aacute;y, b&ecirc;n trong l&agrave; c&aacute;c maiso nhiệt c&oacute; t&aacute;c dụng cung cấp nhiệt l&agrave;m n&oacute;ng đ&aacute; tỏa nhiệt b&ecirc;n tr&ecirc;n, cuối c&ugrave;ng l&agrave; mạch điều khiển được gắn b&ecirc;n ngo&agrave;i vỏ m&aacute;y gi&uacute;p điều chỉnh nhiệt độ v&agrave; thời gian mở m&aacute;y</p>
<p>&nbsp; Bảng điều khiển: Th&ocirc;ng thường bảng điều khiển được đặt b&ecirc;n ngo&agrave;i gần cửa cabin, gi&uacute;p điều khiển m&aacute;y dễ d&agrave;ng. Ngo&agrave;i ra đối với những m&aacute;y cao cấp, c&oacute; nhiều t&iacute;nh năng n&oacute; c&ograve;n c&oacute; chức năng điều khiển c&aacute;c thiết bị kh&aacute;c như loa, đ&egrave;n trang tr&iacute;, quạt th&ocirc;ng gi&oacute;,&hellip; Bảng điều khiển c&oacute; hai loại ch&iacute;nh bao gồm khiển cơ, điều khiển cảm ướng</p>
<p><img src="http://steamtec.vn/assets/images/products/aio-steam-generator-705x529.jpg" alt="" width="250" height="225" /><img src="http://steamtec.vn/assets/images/products/Hotice-Sauna-Heater-9-951x430.jpg" alt="" width="400" height="230" /></p>
<p>- <strong>Phụ kiện: Phụ kiện ph&ograve;ng x&ocirc;ng hơi kh&ocirc; bao gồm:</strong></p>
<p>- Đ&aacute; sauna: c&oacute; t&aacute;c dụng ph&acirc;n t&aacute;n đều nhiều ra ph&ograve;ng</p>
<p>- Ẩm kế v&agrave; nhiệt kế: c&oacute; t&aacute;c dụng đo độ ẩm v&agrave; nhiệt độ trong ph&ograve;ng</p>
<p>- Đồng hồ c&aacute;t: Gi&uacute;p người x&ocirc;ng hơi xem được thời lượng giờ x&ocirc;ng hơi</p>
<p>- Bộ x&ocirc; g&aacute;o gỗ: C&oacute; t&aacute;c dụng l&agrave;m tăng nhiệt độ v&agrave; độ ẩm tức thời; khi bạn cảm thấy nhiệt độ trong ph&ograve;ng x&ocirc;ng hơi chưa đạt, bạn c&oacute; thể dung g&aacute;o tưới nước đổ v&agrave;o đ&aacute; sauna, nước nhận nhiệt từ đ&aacute;, bốc hơi v&agrave; lan tỏa khắp ph&ograve;ng, nhờ đ&oacute; nhiệt độ v&agrave; độ ẩm ph&ograve;ng tăng l&ecirc;n</p>
<p>- Đ&egrave;n trang tr&iacute;: c&oacute; t&aacute;c dụng l&agrave;m đẹp v&agrave; chiếu sang</p>
<p>- Đ&egrave;n nhiệt: c&oacute; t&aacute;c dụng cung cấp nhiệt cho ph&ograve;ng x&ocirc;ng hơi, được lắp đặt cho ph&ograve;ng x&ocirc;ng hơi hồng ngoại, như c&aacute;c mẫu <strong>XH-Y1812, XH-G1809, XH-P1810</strong>,&hellip;</p>
<p>- Ghế x&ocirc;ng hơi: th&ocirc;ng thường ghế được đ&oacute;ng cố định với ph&ograve;ng. Trong trường hợp kh&ocirc;ng c&oacute;, ch&uacute;ng ta c&oacute; thể trang bị th&ecirc;m.</p>